Repository: ttgzs/opensclconfig
Catalog: OpenSASConfiguratorTranslation/*.po
Languages: es

source: No File Loaded
es: Archivo No Cargado

source: Open or create a new SCL file
es: Abrir o crear un nuevo archivo SCL

source: Element
es: Elemento

source: Description
es: Descripción

source: Config. Version:
es: Versión Config.:

source: / Manufacturer:
es: / Fabricante:

source: / Description:
es: / Descripción:

source: Version:
es: Versión:

source: Revision:
es: Revisión:

source: History
es: Historial

source: Version and History Information
es: Información sobre Versión e Historial

source: Substation
es: Subestación

source: Substation Information
es: Información de la Subestación

source: Communication
es: Comunicación

source: Communications Information
es: Información sobre Comunicaciones

source: Devices (IED)
es: Dispositivos (DEI)

source: IEDs configured in this file
es: DEIs configurados en este archivo

source: No Logical Nodes
es: Sin Nodos Lógicos

source: Add new Logical Nodes
es: Agregar nuevos Nodos Lógico

source: LN Class
es: Clase LN

source: Data Object
es: Dato Objeto

source: No DOI Information
es: Sin Información sobre DOI

source: Sugestion: See at Data Type Templates
es: Sugerencia: Ver las Plantilla de Tipos de Datos

source: Error on Set LD %i from AP %i IED %I
es: Error cuando se asigna DL %i desde PA %i DEI %I

source: Instance
es: Instancia

source: Details
es: Detalles

source: Logical Nodes
es: Nodos Lógicos

source: Data Objects
es: Datos Objecto

source: Logical Devices
es: Dispositivos Lógicos

source: Parameter
es: Parámetro

source: No Subnetwork
es: Sin Subred

source: This AP is not connected to any Subnetwork
es: Este PA no está conectado a ninguna subred

source: Is Clock
es: Es reloj

source: Is Router
es: Es ruteador

source: Logical Nodes in AP
es: Nodos Lógicos en PA

source: Name:
es: Nombre:

source: Description:
es: Descripción:

source: Access Point Details
es: Detalles del Punto de Accesto

source: Subnetwork:
es: Subred:

source: Type:
es: Tipo:

source: Value:
es: Valor:

source: Manage System Addresses
es: Administrar Direcciones en el Sistema

source: Address
es: Direcciones

source: Manage System Physical Connections
es: Administrar Conecciones Físicas en el Sistema

source: Physical
es: Física

source: Connection Details
es: Detalles de la Conexión

source: Add Logical Devices
es: Agregar Dispositivios Lógicos

source: Name:
es: Nombre:

source: Manufacturer:
es: Fabricante:

source: Config. Version:
es: Versión Config.:

source: Access Points
es: Puntos de Acceso

source: LD (No Name)
es: DL (Sin Nombre)

source: AccessPoint(
es: PuntoAcceso(

source: Error on Set IED %i
es: Error al asignar DEI %i

source: IED Information. Manufacturer. Configuration Revision.
es: Información de DEI. Fabricante. Revisión de Configuración.

source: Conf. Rev.:
es: Rev. Conf.:

source: IED Name:
es: Nombre DEI:

source: Manufacturer:
es: Fabricante:

source: IED
es: DEI

source: Access Point:
es: Punto de Acceso:

source: Communications
es: Comunicaciones

source: Logical Device
es: Dispostivo Lógico

source: Data Type Templates
es: Plantillas de Tipo de Datos

source: Private
es: Privado

source: IED Description
es: Descripción DEI

source: Nothing
es: Nada

source: IED Editor
es: Editor DEI

source: IP Address
es: Dirección IP

source: SubNetwork Mask
es: Máscara de Subred

source: IED Name
es: Nombre DEI

source: Application ID
es: ID de Aplicación

source: MAC Address
es: Dirección MAC

source: Name
es: Nombre

source: Reports
es: Reportes

source: Subnetwork Name
es: Nombre de Subred

source: Subnetwork:
es: Subred:

source: Connected Access Points:
es: Puntos de Acceso

source: BitRate (MB/s)
es: Tasa de Transferencia:

source: type
es: Tipo

source: Details/Edit
es: Detalles/Editar

source: _File
es: _Archivo

source: _About
es: _Acerca de

source: Tree View
es: Vista de Arbol

source: ConsoleView
es: Vista de Consola
